tap "homebrew/bundle"
tap "homebrew/core"
tap "stripe/stripecli"

brew "bats" 
brew "contentful-cli" 
brew "doctl" 
brew "cloc"
brew "git" 
brew "direnv"
brew "gpg"
brew "helm" 
brew "jq" 
brew "kubernetes-cli" 
brew "languagetool"
brew "libpng"
brew "lua" 
brew "mackup"
brew "pandoc"
brew "postgres"
brew "python"
brew "readline" 
brew "ruby"
brew "sphinx-doc"
brew "stow" 
brew "stripe" 
brew "the_silver_searcher" 
brew "tree"
brew "vim" 
brew "wget" 
brew "yarn"
